<div class="content row-fluid">
	
<h3>后台登陆人数：4686</h3>
<h3>总票数：7135</h3><br> 
 		
 		<div class="info">
		<h3>排名： 1</h3>
		<h3>编号： 59</h3>
		<h3>标题： 关于改善校园学生场地申请的方案</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 358</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 2</h3>
		<h3>编号： 41</h3>
		<h3>标题： 深大快递人工智能化</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 349</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 3</h3>
		<h3>编号： 35</h3>
		<h3>标题： 每日活动一览表</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 347</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 4</h3>
		<h3>编号： 1</h3>
		<h3>标题： 组建MOOC社团</h3>
		<h3>类型： 教学研究</h3>
		<h3>票数： 302</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 5</h3>
		<h3>编号： 42</h3>
		<h3>标题： 体育订场系统改革</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 284</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 6</h3>
		<h3>编号： 5</h3>
		<h3>标题： 搭建“天马行空”学术交流平台提案</h3>
		<h3>类型： 教学研究</h3>
		<h3>票数： 247</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 7</h3>
		<h3>编号： 27</h3>
		<h3>标题： 弃行车去哪儿</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 247</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 8</h3>
		<h3>编号： 71</h3>
		<h3>标题： 座谈会优化——荔园FTF沟通平台完善</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 241</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 9</h3>
		<h3>编号： 66</h3>
		<h3>标题： 专业选择制度改革</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 232</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 10</h3>
		<h3>编号： 39</h3>
		<h3>标题： 关于加强深圳大学对同乡会的支持和管理的提案</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 188</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 11</h3>
		<h3>编号： 18</h3>
		<h3>标题： 《“问我”--深大师生信息交流平台》</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 187</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 12</h3>
		<h3>编号： 61</h3>
		<h3>标题： 荔园车辆管理</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 187</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 13</h3>
		<h3>编号： 3</h3>
		<h3>标题： 深大“导师制度”的激活与改革</h3>
		<h3>类型： 教学研究</h3>
		<h3>票数： 180</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 14</h3>
		<h3>编号： 25</h3>
		<h3>标题： 深大机动车与自行车停放管理与校园美化</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 163</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 15</h3>
		<h3>编号： 64</h3>
		<h3>标题： 行进中的新生导师制</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 158</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 16</h3>
		<h3>编号： 31</h3>
		<h3>标题： 校园票务中心</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 151</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 17</h3>
		<h3>编号： 38</h3>
		<h3>标题： 建设深大的“文化长廊”</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 146</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 18</h3>
		<h3>编号： 65</h3>
		<h3>标题： 宿舍分配及管理制度改进</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 138</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 19</h3>
		<h3>编号： 22</h3>
		<h3>标题： 可再利用资源回收</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 126</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 20</h3>
		<h3>编号： 58</h3>
		<h3>标题： 情深深 舍友萌</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 124</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 21</h3>
		<h3>编号： 30</h3>
		<h3>标题： 校园多功能服务站建设</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 121</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 22</h3>
		<h3>编号： 13</h3>
		<h3>标题： 校园优质文化视频网络共享</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 120</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 23</h3>
		<h3>编号： 73</h3>
		<h3>标题： 关于深圳大学学生社区的建立与完善的方案</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 117</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 24</h3>
		<h3>编号： 29</h3>
		<h3>标题： 食堂那些事儿</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 110</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 25</h3>
		<h3>编号： 68</h3>
		<h3>标题： 社团制度改革</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 109</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 26</h3>
		<h3>编号： 67</h3>
		<h3>标题： 新生导师制度的改善</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 107</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 27</h3>
		<h3>编号： 54</h3>
		<h3>标题： 爱屋及物--关于完善深大宿舍基础设施的提案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 107</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 28</h3>
		<h3>编号： 37</h3>
		<h3>标题： 关于按生活习惯，作息时间分配宿舍</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 101</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 29</h3>
		<h3>编号： 56</h3>
		<h3>标题： 临时校园卡方案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 98</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 30</h3>
		<h3>编号： 16</h3>
		<h3>标题： 深大宿舍垃圾分类回收实施方案</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 90</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 31</h3>
		<h3>编号： 46</h3>
		<h3>标题： 西南宿舍区优化方案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 85</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 32</h3>
		<h3>编号： 72</h3>
		<h3>标题： 构建完善的活动物资出借系统</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 84</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 33</h3>
		<h3>编号： 6</h3>
		<h3>标题： 校内选课平台升级计划</h3>
		<h3>类型： 教学研究</h3>
		<h3>票数： 84</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 34</h3>
		<h3>编号： 63</h3>
		<h3>标题： 班级制度建设</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 80</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 35</h3>
		<h3>编号： 4</h3>
		<h3>标题： 深大转专业制度改革方案</h3>
		<h3>类型： 教学研究</h3>
		<h3>票数： 78</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 36</h3>
		<h3>编号： 33</h3>
		<h3>标题： 旧衣回收与利用</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 75</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 37</h3>
		<h3>编号： 14</h3>
		<h3>标题： 优秀校友返校交流常态化</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 71</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 38</h3>
		<h3>编号： 23</h3>
		<h3>标题：       深大APP</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 68</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 39</h3>
		<h3>编号： 24</h3>
		<h3>标题： 公文通增设校卡失物招领</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 68</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 40</h3>
		<h3>编号： 55</h3>
		<h3>标题： 点亮深大之路灯在深大</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 65</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 41</h3>
		<h3>编号： 2</h3>
		<h3>标题： 本科生研究计划</h3>
		<h3>类型： 教学研究</h3>
		<h3>票数： 59</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 42</h3>
		<h3>编号： 32</h3>
		<h3>标题： 食堂午餐拥挤与快递配送问题的解决案</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 57</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 43</h3>
		<h3>编号： 51</h3>
		<h3>标题： 南区生活改善计划</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 51</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 44</h3>
		<h3>编号： 15</h3>
		<h3>标题： 书香校园--优化图书馆建设</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 49</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 45</h3>
		<h3>编号： 8</h3>
		<h3>标题： 用心美化井盖，用爱装饰Rubbish Bin！</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 49</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 46</h3>
		<h3>编号： 26</h3>
		<h3>标题： 校园废旧自行车处理</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 48</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 47</h3>
		<h3>编号： 17</h3>
		<h3>标题： 关于图书馆借书到期提醒的方案</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 42</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 48</h3>
		<h3>编号： 40</h3>
		<h3>标题： 深圳大学失物招领办法改进</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 41</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 49</h3>
		<h3>编号： 28</h3>
		<h3>标题： 公文通微信平台的建立</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 40</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 50</h3>
		<h3>编号： 57</h3>
		<h3>标题： 校内自行车整改管理方案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 40</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 51</h3>
		<h3>编号： 7</h3>
		<h3>标题： 宿舍图书馆</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 39</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 52</h3>
		<h3>编号： 36</h3>
		<h3>标题： 猫の屋</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 34</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 53</h3>
		<h3>编号： 11</h3>
		<h3>标题： 论在学校设立纸质bbs(纸质论坛）的可行性方案</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 28</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 54</h3>
		<h3>编号： 60</h3>
		<h3>标题： 深大学生集体决策</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 27</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 55</h3>
		<h3>编号： 43</h3>
		<h3>标题： 天眼行动</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 27</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 56</h3>
		<h3>编号： 52</h3>
		<h3>标题： 别让车祸成为荔园隐患</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 25</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 57</h3>
		<h3>编号： 50</h3>
		<h3>标题： 基于SPSS对学生对餐厅满意度的调查研究</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 22</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 58</h3>
		<h3>编号： 10</h3>
		<h3>标题： “荔园金话筒”学生授课大赛</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 20</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 59</h3>
		<h3>编号： 34</h3>
		<h3>标题： 深大行</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 20</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 60</h3>
		<h3>编号： 44</h3>
		<h3>标题： 增设荔园小巴路线中艺术邨至下小东门沿山路段的道路反光镜</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 20</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 61</h3>
		<h3>编号： 47</h3>
		<h3>标题： 关于电梯、校园小巴及自行车存放的优化案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 20</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 62</h3>
		<h3>编号： 62</h3>
		<h3>标题： 关于成立校会联盟的设想 </h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 19</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 63</h3>
		<h3>编号： 70</h3>
		<h3>标题： 关于学校改进职业规划制度的建议</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 19</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 64</h3>
		<h3>编号： 12</h3>
		<h3>标题： 睿言方案之增设经典诗意标语</h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 18</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 65</h3>
		<h3>编号： 19</h3>
		<h3>标题： 联谊汇</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 17</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 66</h3>
		<h3>编号： 45</h3>
		<h3>标题： 有关整修深大壁球馆的提案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 17</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 67</h3>
		<h3>编号： 20</h3>
		<h3>标题： 多渠道寻校卡</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 16</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 68</h3>
		<h3>编号： 69</h3>
		<h3>标题： 解决校园自行车随意摆放现象以及“僵尸车”问题</h3>
		<h3>类型： 制度建设</h3>
		<h3>票数： 15</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 69</h3>
		<h3>编号： 53</h3>
		<h3>标题： 深大桂庙宿舍学生前往西南餐厅就餐路线优化策划—解决西南餐厅道路拥堵的良策</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 15</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 70</h3>
		<h3>编号： 21</h3>
		<h3>标题： 纯纯欲动</h3>
		<h3>类型： 校园服务</h3>
		<h3>票数： 12</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 71</h3>
		<h3>编号： 9</h3>
		<h3>标题： 荔园吉祥物与温情人才吸引计划 </h3>
		<h3>类型： 荔园文化</h3>
		<h3>票数： 12</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 72</h3>
		<h3>编号： 49</h3>
		<h3>标题： 有关建立深大自行车回收中心的提案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 12</h3>
		<br>
	</div>
		<div class="info">
		<h3>排名： 73</h3>
		<h3>编号： 48</h3>
		<h3>标题： 乔相阁等宿舍楼宇垃圾收集、处理睿言优化方案</h3>
		<h3>类型： 基础设施</h3>
		<h3>票数： 12</h3>
		<br>
	</div>
</div>